export const categoryId2Name = {
    1: "패션", // 공통
    2: "뷰티", // 공통
    3: "영화", // 공통
    4: "음악", // 공통
    5: "음식", // 공통
    6: "공연∙컬쳐", // 공통
    7: "테크∙가전", // 공통
    8: "게임∙스포츠", // 공통
    9: "디자인", // 공통
    10: "홈∙인테리어", // 마켓
    11: "강연∙교육", // 공통
    12: "응원∙선물", // 공통
    13: "반려동물", // 마켓

    // 여기서부턴 동영상 장르
    100: "K-POP",
    101: "랩/힙합",
    102: "인디",
    103: "재즈",
    104: "일렉트로닉",
    105: "락/메탈",
    106: "알앤비/소울",
    107: "J-POP",
    108: "클래식",

    // 여기서부턴 동영상 인물
    200: "패션/뷰티",
    201: "음악",
    202: "클래식",
    203: "비즈니스",
    204: "영화",
    205: "IT",
    206: "출판",
    207: "스포츠/게임",
    208: "음식",
    209: "의학",
    210: "교육",
    211: "브랜드",
    212: "만화/애니메이션/웹툰"
};